Repository: masterbox/saveTAGRating
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: fr

source: Save rating and playcount to file
fr: Sauvegarder la note et le nombre de lectures dans le fichier

source: Restore rating and playcount from file
fr: Restaurer la note et le nombre de lectures depuis le fichier

source: Remove rating and playcount tags
fr: Supprimer les tags de la note et du nombre de lectures

source: Save rating to file
fr: Sauvegarder la note dans le fichier

source: Restore rating from file
fr: Restaurer la note depuis le fichier

source: Remove rating tag
fr: Supprimer le tag de la note

source: Save playcount to file
fr: Sauvegarder le nombre de lectures dans le fichier

source: Restore playcount from file
fr: Restaurer le nombre de lectures depuis le fichier

source: Remove playcount tag
fr: Supprimer le tag du nombre de lectures

source: Processing...
fr: Traitement en cours...

source: Status
fr: Etat

source: saved
fr: sauvegardé(s)

source: restored
fr: restauré(s)

source: failed
fr: échoué(s)

source: already done
fr: déjà traité(s)

source: cleaned
fr: nettoyé(s)

source: Total time :
fr: Temps total :
